export const data = `> 3/6
5 ~ 11.5 잠 #잠
3.5 ~ 5 랩 #HCIL
> 3/8
0 ~ 1 과외 #생산성
7 ~ 11 미팅준비 #연구 #HCIL
11 ~ 12.5 미팅 #연구 #HCIL
13 ~ 13.5 약간헬스 #생산성
3 ~ 5 광현공연 #여가
17 ~ 18 걷기생각 #생산성
19 ~ 22 날리다회의 #날리다 #개인
22 ~ 24 넷플릭스 #유흥
> 3/10 일
0 ~ 1 넷플릭스 #유흥
2 ~ 15 잠 #잠
15 ~ 16 밥
18 ~ 20 방탈출 #여가
20 ~ 22 밥
22 ~ 23 방탈출 #여가
> 3/11
2 ~ 9 잠 #잠
10 ~ 18 에버랜드 #여가
19 ~ 20.5 전주전집 #여가
21.5 ~ 22.5 수다 #여가
> 3/12
2 ~ 11 잠 #잠
12.5 ~ 15.5 연구 #연구 #HCIL
19 ~ 24 연구외개발 #개인
> 3/13
0 ~ 1 연구외개발 #개인
2.5 ~ 10 잠 #잠
11 ~ 15 연구 #연구 #HCIL
15 ~ 17 랩세미나 #HCIL
19 ~ 20 날리다 #날리다 #개인
20 ~ 20.5 연구 #연구 #HCIL
20.5 ~ 22.5 날리다 #날리다 #개인
> 3/14
2.5 ~ 10 잠 #잠
11 ~ 12.5 쉅 #HCIL
12.5 ~ 15.5 집중타임 #연구 #HCIL
15.5 ~ 17 수업 #HCIL
18 ~ 22 친누나 #여가
22 ~ 24 겜.덕질 #유흥
> 3/17 일
0 ~ 2.5 겜.덕질 #유흥
3 ~ 11 잠 #잠
11 ~ 13 과외 #생산성
13 ~ 17 잠 #잠
23 ~ 24 놀이겸일 #개인
> 3/18
0 ~ 3 놀이겸일 #개인
3 ~ 9 잠 #잠
10 ~ 11 걷기 #생산성
11 ~ 14 연구 #연구 #HCIL
15 ~ 18 연구 #연구 #HCIL
19 ~ 23 연구 #연구 #HCIL
> 3/19
3 ~ 9 잠 #잠
9.5 ~ 12 미팅준비 #연구 #HCIL
12.5 ~ 13.5 미팅 #연구 #HCIL
14 ~ 15 PBD #연구 #HCIL
15.5 ~ 17 수업 #HCIL
17 ~ 18 주헌실험 #개인
19 ~ 23 또만날사람들 #여가
> 3/20
1.5 ~ 9 잠 #잠
12 ~ 14.5 연구 #연구 #HCIL
15 ~ 17 랩세미나 #HCIL
19 ~ 22 날리다 #날리다 #개인
23 ~ 24 과외 #생산성
> 3/21
0 ~ 1 과외 #생산성
3.5 ~ 11 잠 #잠
11 ~ 12.25 수업 #HCIL
12.5 ~ 15.5 연구 #연구 #HCIL
15.5 ~ 17 수업 #HCIL
17.5 ~ 18 과제 #HCIL
20 ~ 22 날리다 #날리다 #개인
23 ~ 24 과제 #HCIL
> 3/22
0 ~ 2 과제 #HCIL
4 ~ 12 잠 #잠
13 ~ 15.5 연구 #연구 #HCIL
15.5 ~ 16.5 과제 #HCIL
17.5 ~ 18 병원
19 ~ 22 날리다 #날리다 #개인
> 3/23 토
0 ~ 2 브롤스타즈 #유흥
6 ~ 22 잠 #잠
22 ~ 24 논문 #HCIL
> 3/24 일
0 ~ 2 논문 #HCIL
3 ~ 11 잠 #잠
13.5 ~ 15 산책 #여가
15.5 ~ 18 졸꾸/연간계획정리 #개인
20 ~ 23.5 연간계획정리 #개인
> 3/25
1.5 ~ 9.5 잠 #잠
12 ~ 15.5 연집시 #연구 #HCIL
15.5 ~ 18 논문읽기 #HCIL
18 ~ 20 수현 #여가
20 ~ 22 논문읽기 #HCIL
23 ~ 24 집안일 #생산성
> 3/26
0 ~ 1 집안일 #생산성
2.5 ~ 11 잠 #잠
11 ~ 12 수업 #HCIL
12.5 ~ 15.5 연구 #연구 #HCIL
15.5 ~ 17 수업 #HCIL
20 ~ 22 잠 #잠
22 ~ 24 브롤스타즈 #유흥
> 3/27
0 ~ 1 집안일 #생산성
3 ~ 12 잠 #잠
12.5 ~ 15 발표준비 #HCIL
15.5 ~ 17 랩세 #HCIL
17 ~ 18 PBD #HCIL
19 ~ 22 연구 #연구 #HCIL
23 ~ 24 과외 #생산성
> 3/28
0 ~ 1 과외 #생산성
2.5 ~ 11 잠 #잠
13 ~ 15 면담 #예외
15.5 ~ 18 과제 #HCIL
19 ~ 22 날리다 #날리다 #개인
23.75 ~ 24 집안일 #생산성
> 3/29
0 ~ 1 집안일 #생산성
4 ~ 12 잠 #잠
15.5 ~ 17 브롤스타즈 #유흥
19 ~ 22 날리다 #날리다 #개인
23.75 ~ 24 아빠대화
> 3/30
1 ~ 7 브롤스타즈 #유흥
7 ~ 13 잠 #잠
> 4/1
4.5 ~ 12.5 잠 #잠
12.5 ~ 13 점심
13 ~ 14 출근
14 ~ 15.5 연구 #연구 #HCIL
15.5 ~ 16 서류제출 #HCIL
16 ~ 17 졸꾸 #생산성
17 ~ 17.5 날리다 #날리다 #개인
17.5 ~ 18 브롤스타즈 #유흥
18 ~ 18.5 저녁
18.5 ~ 20 핸드폰 #유흥
20 ~ 21 연구 #연구 #HCIL
21 ~ 22 브롤스타즈 #유흥
22 ~ 23 연구 #연구 #HCIL
23 ~ 23.5 준회와노가리
23.5 ~ 24 브롤스타즈 #유흥
> 4/2
0 ~ 0.5 집에걸어옴
0.5 ~ 1 샤워
1 ~ 1.75 데일리리포트 #생산성
1.75 ~ 2 잘준비
2 ~ 2.5 유튜브 #유흥
2.5 ~ 6.75 잠 #잠
6.75 ~ 7.25 씻기
7.25 ~ 8 출근
8 ~ 10 미팅준비 #연구 #HCIL
10 ~ 11.5 미팅 #연구 #HCIL
11.5 ~ 12 CV과제 #HCIL
12 ~ 12.5 점심
12.5 ~ 15.5 CV과제 #HCIL
15.5 ~ 17 CV수업 #HCIL
17 ~ 17.5 저녁
17.5 ~ 19 딴짓 #유흥
19 ~ 20.25 브롤스타즈 #유흥
20.25 ~ 22.75 KB개발 #개인
22.75 ~ 23.5 귀가
23.5 ~ 24 데일리리포트 #생산성
> 4/3
5 ~ 14 잠 #잠
14 ~ 14.5 씻고빨래 #생산성
14.5 ~ 15 샤워
15 ~ 15.5 출근
15.5 ~ 17.25 랩세 #HCIL
17.25 ~ 18 PBD #HCIL
18 ~ 19 낙성대로이동
19 ~ 21.5 가온 #여가
21.5 ~ 22.25 귀가
22.75 ~ 24 과외 #생산성
> 4/4
0 ~ 0.75 과외 #생산성
0.75 ~ 4.5 브롤스타즈 #유흥
4.5 ~ 5 유튜브 #유흥
5 ~ 11 잠 #잠
11 ~ 12.5 브롤스타즈 #유흥
12.5 ~ 13 샤워
13 ~ 13.75 브롤스타즈 #유흥
15.5 ~ 17 CV수업 #HCIL
17 ~ 17.75 날리다 #날리다 #개인
17.75 ~ 18.25 브롤스타즈 #유흥
18.25 ~ 18.75 버스
18.75 ~ 19.75 족발 #여가
19.75 ~ 20.25 산책 #여가
20.25 ~ 23.75 데일리리포트반성 #개인 #생산성
> 4/5
1 ~ 1.5 데일리리포트
1.5 ~ 2.75 TimeRiver #개인 #생산성
2.75 ~ 9 잠 #잠
9 ~ 9.5 유튜브 #유흥
9.5 ~ 12 잠 #잠
12 ~ 12.5 폰 #유흥
12.5 ~ 15.5 잠 #잠
15.5 ~ 16 빨래.점심 #생산성
16 ~ 16.5 유튜브 #유흥
16.5 ~ 20.5 날리다개발 #날리다 #개인
20.5 ~ 21 회의 #날리다 #개인
21 ~ 21.5 샤워
21.5 ~ 22.5 저녁
22.5 ~ 24 브롤스타즈 #유흥
> 4/6
0 ~ 0.75 데일리리포트 #생산성
0.75 ~ 5 날리다개발 #날리다 #개인
5 ~ 11 잠 #잠
11 ~ 12.5 브롤스타즈 #유흥
12.5 ~ 13 샤워
13.5 ~ 15.5 브롤스타즈 #유흥
15.5 ~ 16 카페대화
16 ~ 17 브롤스타즈 #유흥
17 ~ 18 졸꾸 #생산성
18 ~ 21 오리 #여가
21 ~ 22 귀가
22 ~ 23 샤워 #샤워
23 ~ 23.75 브롤스타즈 #유흥
23.75 ~ 24 타임리버개발 #생산성
> 4/7
0 ~ 2.75 타임리버개발 #생산성
`